tap "homebrew/cask-fonts"
tap "leoafarias/fvm"
brew "kubectl"
brew "neovim"
brew "ripgrep"
brew "jq"
brew "gh"
brew "ffmpeg"
brew "playwright"
brew "argocd"
brew "fvm"
brew "bat"
brew "fzf"
brew "fd"
brew "cocoapods"
cask "iterm2"
cask "font-meslo-lg-nerd-font"


